// ignore_for_file: non_constant_identifier_names

String HOME_MARKDOWN_DATA = """
# Приложение "Абитуриент Минск"

"Абитуриент Минск" разработано с целью помочь абитуриентам из Минска и окрестностей принять информированное решение о своем будущем в сфере профориентации. Оно предлагает ценные ресурсы и инструменты для выбора образовательной траектории, а также поддерживает взаимодействие с средне специальными учереждениями образования (ССО) и профессионально-техническими училищами (ПТО).
  
Приложение "Абитуриент Минск" представляет собой незаменимый инструмент для абитуриентов, помогая им принять осознанное решение о своем будущем и успешно начать свой образовательный путь или карьеру.

""";
